[
  {
    "id": 1,
    "title": "История комиксов в комиксах: от наскальной живописи до Стэна Ли     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/3519/626306495/large_1.jpg",
    "price": "1300 руб",
    "description": "Как еще могла быть рассказана история такого явления, как «комикс», если не в... комиксах.Авторы с иронией исследуют историю комиксов, а также рассказывают интересные факты, которые не знают даже самые заядлые гики!Легкая и графическая подача информации и остроумный слог автора станут вашими проводниками в мире комиксов и расскажут вам все, о чем вы даже не думали!• Кто опубликовал первый комикс?• Почему во Франции в 80-х годах правительство их запрещало?• Как Marvel и DC способствовали развитию жанра? MUST-HAVE для всех фанатов комиксов!",
    "Издательство": "Эксмо",
    "Художник": "Terreur Graphique",
    "Стр.": "208",
    "Переплет": "Твердый",
    "Возрастной рейтинг": "16+",
    "Формат": "220x220",
    "Автор": "Эрве Бурхис"
  },
  {
    "id": 2,
    "title": "Готэм-Централ. Легкие мишени. Часть 2     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/6282/625776778/large_1.jpg",
    "price": "280 руб",
    "description": "Накануне Рождества готамитов волнуют не предпраздничные хлопоты, а один вопрос: кто следующим наденет кровавый венец? Большой весельчак Джокер объявил охоту на людей в городе. Он установил в разных местах Готэма камеры, которые транслируют обратный отсчет до снайперской атаки. Жертвой прицельного выстрела может стать кто угодно, и да поможет им всем Бэтмен. Готамиты в панике покидают город, Департамент полиции Готэм-сити ведет сложную и опасную игру на опережение, но у Джокера припасено несколько забавных розыгрышей для дышащих ему в затылок копов. Неужели те не смогут защитить свой город от угрожающего массовыми убийствами безумца?..Комикс «Легкие мишени» издан в двух синглах. «Готэм-Централ. Легкие мишени. Часть 2» включает выпуски #14–15 и примечания.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Майкл Ларк",
    "Стр.": "48",
    "Переплет": "Мягкий",
    "Автор": "Грег Рака , Эд Брубейкер",
    "Возрастной рейтинг": "16+",
    "Формат": "170х260 мм"
  },
  {
    "id": 3,
    "title": "Хранители. Начало: Ополченцы. Шелковая Тень. Мистер Доллар. Молох     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/4817/623563473/large_1.jpg",
    "price": "1560 руб",
    "description": "Кем были Хранители до событий комикса?Серия долгожданных приквелов к одному из величайших графических романов всех времен \"Хранители\".Почти тридцать лет предыстория культовых персонажей Алана Мура и Дэйва Гиббонса оставалась загадкой. До сих пор. Но DC собрала команду самых выдающихся творцов в индустрии, которые смогли развернуть мир Хранителей, протянув в прошлое истории наиболее противоречивых антигероев из когда-либо действовавших на страницах комиксов.ОПОЛЧЕНЦЫ — Ночная Сова, Шелковая Тень, Капитан Метрополис, Правосудие В Капюшоне, Комедиант, Силуэт, Мотылек, Мистер Доллар — объединили усилия для борьбы с преступностью в стремительно меняющемся мире. Но кто из них усомнится в том, где пролегает граница между героем и негодяем, и сделает роковой шаг — шаг между жизнью и смертью?Шестнадцатилетнюю Лорел Джейн Юпитер с рождения готовили к тому, чтобы она пошла по стопам матери и стала новой ШЕЛКОВОЙ ТЕНЬЮ. Взбунтовавшись против столь неусыпной опеки, она сбегает из Лос-Анджелеса в Сан-Франциско — и оказывается в самом центре молодежной революции. Но идеалы «детей цветов» не всех устраивают, и мафиози Председатель берет дело под личный контроль...Свою историю рассказывают МИСТЕР ДОЛЛАР и МОЛОХ. Один мечтал выступать в мюзиклах, а стал лицом Национального банка и, поневоле, настоящим борцом с преступностью. Другой, прославившись как иллюзионист, стремился к большему и стал одним из заправил преступного мира...В настоящее издание вошли выпуски \"Хранители. Начало: Ополченцы\" #1-6, \"Хранители. Начало: Шелковая Тень\" #1-4, \"Хранители. Начало: Мистер Доллар\" #1 и \"Хранители. Начало: Молох\" #1-2.",
    "Издательство": "DC , Азбука-Аттикус",
    "Художник": "Аманда Коннер , Эдуардо Риссо",
    "Персонажи": "Хранители",
    "Стр.": "376",
    "Переплет": "Твердый",
    "Автор": "Дарвин Кук , Джей Майкл Стражински , Лен Уэйн",
    "Возрастной рейтинг": "18+"
  },
  {
    "id": 4,
    "title": "Сказки. Книга 15     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/660/623600276/large_1.jpg",
    "price": "1710 руб",
    "description": "Представьте себе, что все наши самые любимые сказки оказались реальными людьми и поселились рядом с нами, сохранив все свои волшебные свойства. Как им удастся выжить в нашем обыкновенном, лишенном колдовства мире? «СКАЗКИ», великолепная вариация на тему всемирного фольклорного наследия, придуманная Биллом Уиллингхэмом, дает ответ на этот вопрос. К нам возвращаются Бела Снежка и Бигби Волк, Златовласка и Мальчик-Пастушок — возвращаются как изгнанники, которые живут, хитроумно замаскировавшись, в одном из районов Нью-Йорка под названием Сказкитаун. Они живут, влюбляются, сражаются и мечтают когда-нибудь вернуться домой.В пятнадцатой книге нарастает и драматично разрешается извечное сестринское противостояние Снежки и Розы, а также подводятся тщательные итоги всей масштабной серии — авторы забегают далеко вперед и рассказывают «последние истории» об избранных героях первых, вторых и даже десятых сюжетных планов. В воздух летят цветы, слышны теплые прощальные слова. Эти комиксы, признанные и критиками, и читателями современной классикой жанра, впервые выходят в виде роскошных книг в твердом переплете. «СКАЗКИ: ИЗДАНИЕ ДЕЛЮКС, КНИГА ПЯТНАДЦАТАЯ» завершает повествование: нас ждут два эпических полотна — «Долго и счастливо» и «Прощание» (выпуски #141–150), предисловие и послесловие автора «Сказок» Билла Уиллингхэма плюс галерея набросков художника Марка Бэкингхэма.",
    "Издательство": "Азбука-Аттикус",
    "Стр.": "376",
    "Переплет": "Твердый",
    "Автор": "Билл Уиллингхэм",
    "Возрастной рейтинг": "18+"
  },
  {
    "id": 5,
    "title": "Мистер Чудо. Издание делюкс     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/938/623338410/large_1.jpg",
    "price": "1870 руб",
    "description": "Его зовут Скотт Фри, он Новый Бог по праву рождения и непревзойденный мастер побега, который знаменит на весь мир как Мистер Чудо. Но удастся ли нашему герою провернуть свой самый невероятный трюк и обмануть саму смерть?Идеальная земная жизнь Скотта и его жены Большой Барды вдруг дает сбой. А в войне, которая бушует в Четвертом мире, происходит перелом, и явно не в пользу Нового Генезиса, ведь приемному отцу Скотта, Дарксайду, повелителю Апоколипса, похоже, удалось заполучить уравнение Анти-Жизни — оружие, которое гарантирует ему полную победу.С обеих сторон растут горы трупов, и только Мистер Чудо может прекратить кровавую бойню и восстановить мир. Но возможно, уравнение Анти-Жизни уже проникло в сознание Скотта Фри, исказив его восприятие реальности и подвергнув риску то хрупкое счастье, которое мастер побегов обрел с любимой женщиной.Станет ли смерть той самой ловушкой, которая поджидала Скотта все это время? А может быть, его ловушкой стала сама жизнь? Чем придется пожертвовать непревзойденному мастеру побега, чтобы узнать ответы на эти вопросы, время покажет.В сборник вошли 12 выпусков серии.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Митч Герадс",
    "Стр.": "384",
    "Переплет": "Твердый",
    "Автор": "Том Кинг",
    "Возрастной рейтинг": "18+",
    "Формат": "170х260 мм"
  },
  {
    "id": 6,
    "title": "Готэм-Централ: Легкие мишени. Часть 1     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/6286/620968078/large_1.jpg",
    "price": "280 руб",
    "description": "Джокер умеет привнести элемент неожиданности в самый обычный день, а привычную предпраздничную суету ему по силам превратить в хаос. Ранним утром прямо в своем кабинете убит мэр Готэма. Снайпер стрелял из окна соседнего здания. Вскоре после этого громкого убийства застрелен суперинтендант. Число жертв среди сотрудников полиции и муниципалитета растет. Все это происходит накануне Рождества. Охоту на копов объявил Джокер. Он готов нанести максимальный ущерб городу и ведет прямую трансляцию с мест своих преступлений в интернете...Комикс «Легкие мишени» будет издан в двух синглах. «Готэм-Централ. Легкие мишени. Часть 1» включает выпуски #12–13.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Майкл Ларк",
    "Стр.": "48",
    "Переплет": "Мягкий",
    "Автор": "Грег Рака , Эд Брубейкер",
    "Возрастной рейтинг": "16+",
    "Формат": "170х260 мм"
  },
  {
    "id": 7,
    "title": "Сказки. Книга 14     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/3708/613961340/large_1.jpg",
    "price": "1600 руб",
    "description": "В книгу вошли выпуски с 130-го по 140-й основной серии \"Сказки\". Представьте себе, что все наши самые любимые сказки оказались реальными людьми и поселились рядом с нами, сохранив все свои волшебные свойства. Как им удастся выжить в нашем обыкновенном, лишенном колдовства мире?«СКАЗКИ», великолепная вариация на тему всемирного фольклорного наследия, придуманная Биллом Уиллингхэмом, дает ответ на этот вопрос. К нам возвращаются Бела Снежка и Бигби Волк, Златовласка и Мальчик-Пастушок — возвращаются как изгнанники, которые живут, хитроумно замаскировавшись, в одном из районов Нью-Йорка под названием Сказкитаун. Они живут, влюбляются, сражаются и мечтают когда-нибудь вернуться домой.В 14-й книге бойкая Джученька, дочь бывших деревянных солдат Родни и Джун, спускается на поиски приключений в подземелья мрачного замка, Роза Ала находит свое новое призвание и рассылает гонцов во все миры, чтобы возродить славный рыцарский орден, а группа сельских музыкантов, выступавших когда-то с Пастушком, отправляются разбираться со злой ведьмой, что вскоре приведет Сказкитаун к окончательному и бесповоротному финалу.",
    "Издательство": "Азбука-Аттикус",
    "Стр.": "272",
    "Переплет": "Твердый",
    "Автор": "Билл Уиллингхэм , Марк Бэкингхэм",
    "Возрастной рейтинг": "18+"
  },
  {
    "id": 8,
    "title": "Болотная Тварь. Книга 2     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/2843/616524571/large_1.jpg",
    "price": "1460 руб",
    "description": "Второй том знаменитой серии Алана Мура!  В книгу вошли выпуски #35–50 серии «Болотная Тварь» периода Алана Мура. В разделе дополнительных материалов представлены оригинальный сценарий и рисунки к выпуску #40 «Проклятие» серии «Болотная Тварь», «Досье Тотлбена» с экскизами, дизайном персонажей и сопутствующими воспоминаниями Джона Тотлбена, текст Стивена Р. Биссетта «Проклятая земля и беспокойные ездоки» (2010), а также вступление (2010) Чарльза Шара Мюррея и предисловие (2010) Нила Геймана к четвёртому тому «Болотной Твари». Помимо этого в том включены биографические справки коллектива авторов и подробные примечания Анастасии Грызуновой.",
    "Издательство": "Азбука-Аттикус",
    "Стр.": "488",
    "Переплет": "Твердый",
    "Автор": "Алан Мур",
    "Формат": "170х260 мм"
  },
  {
    "id": 9,
    "title": "Бэтмен. Долгий Хэллоуин. Спецвыпуск (СИНГЛ)",
    "cover": "https://static.insales-cdn.com/images/products/1/7131/607443931/large_1single.jpg",
    "price": "280 руб",
    "description": "За несколько недель до Хэллоуина в Готэме происходит череда крупных краж драгоценностей. Джулиан Дэй, он же Человек-Календарь, с блеском заявляет о своем возвращении! Кроме того, Дэй похищает возлюбленную Харви Дента. И все из-за преступлений серийного убийцы Праздника, по вине которого Календарь едва не был предан забвению. Бывший окружной прокурор обращается за помощью к Бэтмену. Выбора нет. Некогда верные союзники, а ныне заклятые враги – ради спасения чужой жизни они обязаны объединить усилия.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Тим Сэйл",
    "Стр.": "48",
    "Переплет": "Мягкий",
    "Автор": "Джеф Лоэб"
  },
  {
    "id": 10,
    "title": "Красный Колпак и Изгои. Книга 2. Бизарро возрожденный. Спокойной ночи, Готэм!     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/3862/602672918/large_1.jpg",
    "price": "1690 руб",
    "description": " Красный Колпак, он же взбунтовавшийся Робин. Артемида, она же амазонка в изгнании. Бизарро, он же бракованный клон Супермена. Став Изгоями, эта троица дала жизнь новой команде вселенной DC. И теперь в Готэме есть те, кто борется с преступностью… изнутри.События последних дней чрезвычайно плохо сказались на здоровье Бизарро. Клетки его организма начали стремительно гибнуть, и здоровяк оказался при смерти, под наблюдением матушки Ганн. Тем временем кто-то нанял Соломона Гранди, чтобы тот спровоцировал Изгоев на схватку и заставил Бизарро вмешаться. План, увы, сработал. Бизарро пожертвовал собой, чтобы уберечь друзей. К счастью, самый умный (но не самый бескорыстный) ученый Готэма придумал, как вернуть клона Супермена к жизни, только вот никто не рассчитывал, что лечение повлияет на интеллект Бизарро, причем весьма неожиданным образом…",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Декстер Сой",
    "Стр.": "392",
    "Переплет": "Твердый",
    "Автор": "Скотт Лобделл",
    "Формат": "170×260 мм;"
  },
  {
    "id": 11,
    "title": "Заражение. Надежда конца времен     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/1593/602670649/large_1.jpg",
    "price": "1010 руб",
    "description": " Герои и злодеи объединяются для борьбы с общим врагом – уравнением Анти-Жизни. Сразу после разрушения Метрополиса Супермен и Чудо-Женщина возглавляют отряд выживших. Вместе с Марсианским Охотником герои направляются за помощью к Черному Адаму. Согласится ли он выполнить их просьбу или в его планы входит защищать границы только своей страны?..Для Земли наступают самые темные времена. Но ярче всего свет горит именно во тьме, и пока есть те, кто готов сражаться, пламя надежды не погаснет!",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Марко Фаилла",
    "Стр.": "176",
    "Переплет": "Твердый",
    "Автор": "Том Тейлор",
    "Формат": "170×260 мм;"
  },
  {
    "id": 12,
    "title": "Бэтмен: Долгий Хэллоуин. Спецвыпуск. Издание делюкс     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/7578/602668442/large_1.jpg",
    "price": "900 руб",
    "description": "В делюкс-издании комикса твёрдый переплёт, суперобложка и есть галерея обложек. За несколько недель до Хэллоуина в Готэме происходит череда крупных краж драгоценностей. Джулиан Дэй, он же Человек-Календарь, с блеском заявляет о своем возвращении! Кроме того, Дэй похищает возлюбленную Харви Дента. И все из-за преступлений серийного убийцы Праздника, по вине которого Календарь едва не был предан забвению. Бывший окружной прокурор обращается за помощью к Бэтмену. Выбора нет. Некогда верные союзники, а ныне заклятые враги – ради спасения чужой жизни они обязаны объединить усилия.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Тим Сэйл",
    "Персонажи": "Бэтмен",
    "Стр.": "64",
    "Переплет": "Твердый",
    "Автор": "Джеф Лоэб",
    "Формат": "180х280"
  },
  {
    "id": 13,
    "title": "Трансметрополитен. Книга 5. Лекарство. Опять по новой     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/2081/602507297/large_1.jpg",
    "price": "1690 руб",
    "description": "Спайдер Иерусалим — это Хантер Томпсон грядущих дней, гонзо-журналист эпохи победившего киберпанка. Вернувшись в Город после пятилетнего отсутствия и немедленно снова прославившись прямым репортажем о подавлении полицией бунта генномодифицированных трансов, Спайдер продолжает то, что выходит у него лучше всего, — расшатывает вертикаль власти. По воле мстительного президента Каллахана лишившись работы, жилья и доступа к банковскому счету, «журналист вне закона» уходит в подполье. Теперь у Спайдера полностью развязаны руки, и он может сосредоточиться на давно поставленной сверхзадаче: скинуть президента. Вдобавок у Спайдера диагностировано неизлечимое мозговое расстройство информационного генеза - но журналист и его \"грязные помощницы\" не унывают: ведь президент не успел подчистить все следы своих преступных деяний, а значит может быть призван к ответу. К тому же на стороне Спайдера Правда, а терять ему нечего..",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Дэрик Робертсон",
    "Стр.": "352",
    "Переплет": "Твердый",
    "Автор": "Уоррен Эллис",
    "Возрастной рейтинг": "18+"
  },
  {
    "id": 14,
    "title": "Злодеи Готэма. Юбилейный спецвыпуск. Издание делюкс     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/6806/601758358/large_1delux.jpg",
    "price": "1140 руб",
    "description": "Отличия от уже выходившего в День Бэтмена сингла: лимитированный тираж 2000, переплёт, суперобложка, дополнительный раздел с альтернативными обложками. В остальном всё то же самое, включая комментарии. Пусть Готэм-сити и находится под защитой Темного Рыцаря, этот крупный мегаполис время от времени страдает от рук многих гнусных злодеев вселенной DC! 2021 год стал юбилейным для Пугала, Ядовитого Плюща, Рас’а аль Гула и его дочери Талии аль Гул, Безумного Шляпника, Мотылька-Убийцы и оригинального Красного Колпака – и вот все они перед вами на страницах этого зловещего сборника. Получивший вторую жизнь благодаря великому киноактеру Дэнни Де Вито, Пингвин тоже не остался без празднования годовщины и удостоился романтичной истории, автором которой стал сам Де Вито!",
    "Издательство": "Азбука-Аттикус",
    "Стр.": "112",
    "Переплет": "Твердый"
  },
  {
    "id": 15,
    "title": "Бэтмен. Рептилия     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/2230/601753782/large_1.jpg",
    "price": "1140 руб",
    "description": "Раньше это был Бэтмен... Но теперь нечто намного страшнее человека в костюме летучей мыши крадется среди теней, выслеживая самых отъявленных негодяев города. Пингвин, Пугало, Загадочник – на каждого из известных злодеев совершено нападение, отличающееся крайней жестокостью...Остальные преступники прячутся по углам в надежде на спасение.Бэтмен глух к стенаниям своих врагов, и все же он не из тех, кто позволит чинить кровавый беспредел в Готэме. Пытаясь отыскать виновника происходящего, Темный Рыцарь начинает расследование… Но когда ниточка приводит его к Убийце Кроку, герой понимает, что столкнулся с одним из самых причудливых дел в своей жизни.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Лиам Шарп",
    "Стр.": "160",
    "Переплет": "Твердый",
    "Автор": "Гарт Эннис",
    "Формат": "170х260 мм"
  },
  {
    "id": 16,
    "title": "Лига Справедливости. Книга 2. Кладбище богов. Мир Ястребов     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/173/601751725/large_1.jpg",
    "price": "1660 руб",
    "description": "Объединившись с богоподобным маньяком – Бэтменом, Который Смеется, криминальный гений Лекс Лютор продолжает собирать Легион Погибели, призвав под его знамена Черную Манту и Гепарду, смертных врагов Аквамена и Чудо-Женщины.Но над планетой тем временем нависла угроза пострашнее. Воскресли древние морские боги, именуемые Владыками Океанов. Они озлоблены на атлантов и амазонок и грозятся затопить Землю. Артур, Диана и остальные члены Лиги должны остановить и Легион, и Владык Океанов – иначе всплывшие на поверхность секреты утащат планету в пучину отчаяния.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Джим Ченг , Фрэнсис Манапул",
    "Стр.": "392",
    "Переплет": "Твердый",
    "Автор": "Джеймс Тайнион IV , Скотт Снайдер",
    "Формат": "170х260 мм"
  },
  {
    "id": 17,
    "title": "Злодеи Готэма. Юбилейный спецвыпуск (Сингл)     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/2563/594184707/large_1.jpg",
    "price": "390 руб",
    "description": "Издание комикса в сингле на скрепке.Пусть Готэм-сити и находится под защитой Темного Рыцаря, этот крупный мегаполис время от времени страдает от рук многих гнусных злодеев вселенной DC! 2021 год стал юбилейным для Пугала, Ядовитого Плюща, Рас’а аль Гула и его дочери Талии аль Гул, Безумного Шляпника, Мотылька-Убийцы и оригинального Красного Колпака – и вот все они перед вами на страницах этого зловещего сборника. Получивший вторую жизнь благодаря великому киноактеру Дэнни Де Вито, Пингвин тоже не остался без празднования годовщины и удостоился романтичной истории, автором которой стал сам Де Вито!",
    "Издательство": "Азбука-Аттикус",
    "Стр.": "96",
    "Переплет": "Мягкий"
  },
  {
    "id": 18,
    "title": "Проповедник. Книга 1     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/4946/593507154/large_1.jpg",
    "price": "1700 руб",
    "description": "Техас, ей-ей!Душевный, едкий и беззастенчиво нечестивый «Проповедник» повествует об эпическом путешествии преподобного Джесси Кастера, желающего найти беглого Бога и призвать его к ответу за все страдания, что он причинил своим творениям. От пепла провинциальной церкви до ярких огней Нью-Йорка и болот луизианской глухомани, Джесси и его друзья вскрывают подноготную американского духа в своем священном поиске, а навстречу им мчится все зло обоих миров — как земного, так и небесного.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Стив Диллон",
    "Стр.": "384",
    "Переплет": "Твердый",
    "Автор": "Гарт Эннис",
    "Возрастной рейтинг": "18+",
    "Формат": "170х260 мм"
  },
  {
    "id": 19,
    "title": "Бэтмен и сын     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/339/592838995/large_1.jpg",
    "price": "1940 руб",
    "description": "Многолетняя борьба Бэтмена наконец-то начинает приносить свои плоды: уровень преступности в Готэме идет на спад. Кажется, впереди город ждет мир и спокойствие и Брюс Уэйн сможет посвятить себя другим делам... Или же это просто затишье перед бурей?События начинают сменять друг друга, подобно узорам в калейдоскопе. Сначала Брюс узнает, что у него есть сын по имени Дэмиен, ершистый и неконтролируемый мальчишка, мечтающий стать Робином. Затем извечный враг Бэтмена, Джокер, создает себе новую, более смертоносную личность. В городе тоже становится неспокойно: появляются подражатели Темного Рыцаря, которые будто бы воплощают его потаенные страхи.Жизнь защитника Готэма летит под откос, как бы он ни пытался удержать ситуацию под контролем. Более того, Величайший Детектив в Мире начинает подозревать, что стал целью неизвестного ему злодея, который весьма хорошо осведомлен о прошлом героя...В сборник вошли выпуски серии «Бэтмен» #655–658, 663–675, а также главы из еженедельной серии «52».",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Дж. Г. Уильямс ІІІ , Тони С. Дэниел",
    "Персонажи": "Бэтмен",
    "Стр.": "464",
    "Переплет": "Твердый",
    "Автор": "Грант Моррисон",
    "Формат": "170х260 мм"
  },
  {
    "id": 20,
    "title": "Бэтмен. Тень Летучей Мыши: Ядовитый Плющ. Год первый     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/1034/584401930/large_1.jpg",
    "price": "280 руб",
    "description": "Сюжет стар как мир, но, как любовь, не приедается. Днем он — Брюс Уэйн, богач и знатный холостяк Готэма, по ночам — Бэтмен, только начинающий карьеру герой в маске. Она могла бы быть успешным ученым, ботаником Памелой Айсли. Только мир был к ней жесток, и Памела ступила на путь зла, став смертоносной злодейкой по имени Ядовитый Плющ. Впервые они встретились как Бэтмен и Плющ, и между ними промелькнула искра. Однако их чувства отравит слишком глубоко засевшее в Памеле желание отомстить людям за причиненное ей зло. Она хочет убить ядом жителей Готэма, если ей не заплатят выкуп, а Брюса Уэйна наградила смертельным поцелуем. У него есть час, чтобы разрушить губительные чары и спасти город. Станет ли он для Памелы еще одним мужчиной, который обманет и разочарует?",
    "Издательство": "Азбука-Аттикус",
    "Стр.": "48",
    "Переплет": "Мягкий"
  },
  {
    "id": 21,
    "title": "Y: Последний мужчина. Том 3     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/7717/584826405/large_1.jpg",
    "price": "2030 руб",
    "description": "В 2002 году мир навсегда изменился. Повсюду на Земле все мужчины и мальчики, все млекопитающие с Y-хромосомой разом упали и умерли. Из-за гибели более чем половины человечества шестеренки общества застопорились. Теперь перед женщинами стоит задача: собрать мир по частям и уберечь цивилизацию от полного коллапса. Гендерцид, впрочем, оказался не вполне тотальным. Молодой человек Йорик Браун и его ручной капуцин Амперсанд остались живы.Так начинается удивительное путешествие: два последних носителя Y-хромосомы пытаются раскрыть тайну эпидемии, уничтожившей других мужчин, и сохранить будущее человечества. Но как одному человеку спасти целый вид, если его сердце принадлежит единственной женщине — а та на другой стороне земного шара?Творение прославленного дуэта — писателя Брайана К. Вона и художницы Пиа Гуэрры — сага «Y: ПОСЛЕДНИЙ МУЖЧИНА», отмеченная премией Айснера, представлена в новом издании. В третий, заключительный том серии вошли выпуски #41–60 эпохальной серии, оригинальные сценарии выпусков #53 и #60 и карандашные наброски к 53-му выпуску, выполненные приглашенным художником Гораном Суджукой.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Пиа Гуэрра",
    "Стр.": "584",
    "Переплет": "Твердый",
    "Автор": "Брайан К. Вон",
    "Возрастной рейтинг": "18+",
    "Формат": "170х260 мм"
  },
  {
    "id": 22,
    "title": "Роковой Патруль. Книга 1     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/3203/577703043/large_1.jpg",
    "price": "1690 руб",
    "description": "Знаменитый Doom Patrol Гранта Моррисона - впервые на русском языке. По два тома в одной книге, а всего всего книг будет три.В первую книгу войдут выпуски 19–34 серии «Роковой Патруль», выходившие с февраля 1989 года по июль 1990-го. Помимо этого в издание войдут вступительное слово от редактора и автора комиксов Тома Пейера, предисловие Гранта Моррисона и примечания переводчицы Екатерины Доброхотовой-Майковой. Роковой Патруль, придуманный в 1960-х, возродился в 1989 году благодаря уникальному воображению Гранта Моррисона. Самые странные герои в мире утратили последние признаки нормальности. Они наделены сверхспособностями, а их враги стремятся захватить мир, но на этом привычное заканчивается. Изгои, мучимые утратами и безумием, члены Рокового Патруля сталкиваются с мистическими противниками настолько гнусными, что их мотивы не поддаются рациональному объяснению. Люди-с-ножницами? Красный Джек? Новое Братство Зла, известное как Братство Дада? Культ Ненаписанной Книги? И этих противников надо победить любой ценой.«Моей главной целью было воскресить магию старого Рокового Патруля, вернув команду к ее корням, к бесшабашной жути, которая так завораживала в первых историях. Если все пойдет, как задумано, мы обрушим на вас стремительную череду идей,концептов и необычных злодеев. За кулисами у нас припрятаны Люди-с-ножницами, Красный Джек, Мистер Никто, новое Братство Зла и еще куча всего клевого!Помните, как для всех других детей в вашем районе ролевыми моделями были Бэтмен и Супермен? Что ж, если вы идентифицировали себя с человеческим мозгом в металлическом теле или чуваком, сплошь замотанным бинтами, и выросли странными, добро пожаловать домой. Теперь вы среди друзей».Грант Моррисон",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Брайан Болланд , Дуг Брэтуэйт , Саймон Бисли , Скотт Ханна",
    "Стр.": "432",
    "Автор": "Грант Моррисон",
    "Возрастной рейтинг": "18+",
    "Формат": "170х260 мм"
  },
  {
    "id": 23,
    "title": "Бэтмен. Detective Comics. Да будет кровь!     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/750/570811118/large_t065ndBS3sM_1_.jpg",
    "price": "280 руб",
    "description": "Всемогущий Дух Возмездия Спектр обращается к величайшему детективу за помощью в расследовании убийства. Бэтмен, чтобы предотвратить кровопролитие, ищет на тёмных улицах Готэма носителя божественной призрачной сущности Спектра в двухактной истории от сценариста Питера Дж. Томаси и художника Кайла Хотца «Бэтмен. Detective Comics. Да будет кровь». Детективы полиции Готэма Корриган и Мартинес попадают в засаду на одной из тёмных готэмских улиц, куда они прибыли по сообщению дежурного о стрельбе. Там напарники находят совсем свежий труп, а сами становятся жертвами нападения таинственных фигур в зелёных балахонах. «Носитель да умрёт! Да здравствует носитель!» Эти слова служители загадочного культа повторяют, убивая Тони Мартинеса и забирая с собой Джеймса Корригана – носителя Спектра, духа божественного возмездия. И чтобы помочь духу вернуть его носителя, Бэтмен должен задействовать свой талант величайшего в мире детектива.",
    "Издательство": "DC , Азбука-Аттикус",
    "Художник": "Кайл Хотц",
    "Стр.": "44",
    "Автор": "Питер Дж. Томаси"
  },
  {
    "id": 24,
    "title": "Y: Последний мужчина. Том 2     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/1530/564463098/large_1.jpg",
    "price": "2030 руб",
    "description": "В 2002 году мир навсегда изменился. Повсюду на Земле все мужчины и мальчики, все млекопитающие с Y-хромосомой разом упали и умерли. Из-за гибели более чем половины человечества шестеренки общества застопорились. Теперь перед женщинами стоит задача: собрать мир по частям и уберечь цивилизацию от полного коллапса. «Гендерцид», впрочем, оказался не вполне тотальным. Молодой человек Йорик Браун и его ручной капуцин Амперсанд остались живы.Так начинается удивительное путешествие: два последних носителя Y-хромосомы пытаются раскрыть тайну эпидемии, уничтожившей других мужчин, и сохранить будущее человечества. Но как одному человеку спасти целый вид, если его сердце принадлежит единственной женщине — а та на другой стороне земного шара?Творение прославленного дуэта — писателя Брайана К. Вона и художницы Пиа Гуэрры — сага «Y: ПОСЛЕДНИЙ МУЖЧИНА», отмеченная премией Айснера, представлена в новом издании. Во второй из трех томов вошли выпуски #21–40 эпохальной серии, оригинальные сценарии выпусков #36 и #32 и карандашные наброски к последнему, выполненные приглашенным художником Гораном Суджукой, а также несколько ранее не публиковавшихся иллюстраций Горана Парлова.",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Пиа Гуэрра",
    "Стр.": "536",
    "Переплет": "Твердый",
    "Автор": "Брайан К. Вон",
    "Возрастной рейтинг": "18+",
    "Формат": "170х260 мм"
  },
  {
    "id": 25,
    "title": "Зелёный Фонарь. Война Зелёных Фонарей     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/6550/564468118/large_1.jpg",
    "price": "1460 руб",
    "description": "Хэл Джордан, Джон Стюарт, Кайл Рэйнер и Гай Гарднер – полицейские Корпуса Зеленых Фонарей. Под руководством Стражей Зеленые Фонари поддерживают во Вселенной порядок с помощью своих Колец Силы.Однако когда древний враг Корпуса захватывает контроль над Стражами и всеми остальными кольценосцами, четырем из них придется выступить против всего Корпуса Зеленых Фонарей… и друг против друга.Без своих Колец Джордан и его товарищи должны одолеть несметное количество противников и найти энергию, чтобы остановить весь Корпус Зеленых Фонарей, безумного Стража и всесильные Сущности эмоционального спектра. И как бы ни развивались события, Корпус Зеленых Фонарей не выйдет из войны без единой царапины… и четверо земных Фонарей тоже.",
    "Издательство": "Азбука-Аттикус",
    "Персонажи": "Зеленый Фонарь",
    "Стр.": "268",
    "Переплет": "Твердый",
    "Автор": "Джефф Джонс",
    "Формат": "170х260 мм"
  },
  {
    "id": 26,
    "title": "Бэтмен. Земля-1. Книга 3     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/1404/564544892/large_d5rEbfevWJ0.jpg",
    "price": "1010 руб",
    "description": "В Готэме появляется множество преступных группировок, вооруженных по последнему слову военной техники. Уличные головорезы заявляют, что оружием их снабжает не кто иной, как Харви Дент, бывший окружной прокурор. Вот только Харви был убит месяц тому назад…Бэтмен начинает расследование, намереваясь вычислить реального виновника происходящего.Однако теперь ему помогает не только Альфред. Темный Рыцарь разворачивает настоящую агентурную сеть, куда входят Джим Гордон, Убийца Крок и Женщина-Кошка.Тем временем в одну из психиатрических клиник Готэма попадает загадочный старик. И все указывает на то, что он является Эдрианом Аркхемом – дедом Брюса Уэйна, много лет считавшимся мертвым...",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Гэри Фрэнк",
    "Персонажи": "Бэтмен",
    "Стр.": "160",
    "Переплет": "Твердый",
    "Автор": "Джефф Джонс"
  },
  {
    "id": 27,
    "title": "Красный Колпак и Изгои. Книга 1. Темная Троица. Кто такая Артемида?     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/408/563601816/large_1.jpg",
    "price": "1330 руб",
    "description": "Когда-то он был уличным оборванцем. Встреча с Бэтменом круто всё изменила для Джейсона Тодда: он стал новым Робином, но остался трудным подростком даже в костюме героя. Наставник не смог ему помочь, и Робин умер. Очень важный урок Джейсону преподал Джокер и его монтировка. Робин умер… на свет появился Красный Колпак.Джейсон Тодд воскрес и вернулся в Готэм под маской Красного Колпака – как часовая бомба с остановленным таймером. Бэтмен не одобряет его действий, но будет мириться с выкрутасами Колпака, если тот не перейдёт черту и не начнёт убивать. А очень хочется, ведь Готэм то ещё местечко…",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Декстер Сой",
    "Стр.": "288",
    "Переплет": "Твердый",
    "Автор": "Скотт Лобделл"
  },
  {
    "id": 28,
    "title": "Бэтмен. Земля-1. Книги 1-2     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/6753/563599969/large_1.jpg",
    "price": "1330 руб",
    "description": "Бэтмен не герой.Он обычный человек.Обозленный, уязвимый, потерянный.В Готэме, где порой бывает трудно отличить друзей от врагов, Брюсу Уэйну в скором времени предстоит стать Бэтменом. Пожалуй, никогда еще на этом пути его не ожидало столько препятствий. Но отчаянное желание отомстить убийцам родителей и продажным полицейским придает ему сил и ярости, и даже Альфред не в силах его образумить…",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Гэри Фрэнк",
    "Персонажи": "Бэтмен",
    "Стр.": "304",
    "Переплет": "Твердый",
    "Автор": "Джефф Джонс"
  },
  {
    "id": 29,
    "title": "Темные ночи. Металл смерти. Книга 2     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/3796/563597012/large_1.jpg",
    "price": "1870 руб",
    "description": "Грядет финальная битва... Бэтмен, Который Смеется оборачивается Темнейшим Рыцарем, всемогущим божеством, способным изменять саму реальность. И теперь он намерен бросить вызов Перпетуе, чтобы стать единоличным властителем новой Мультивселенной. Величайшие супергерои Земли под предводительством Чудо-Женщины собирают оставшиеся силы и готовятся дать отпор противнику. Но есть ли у лучших из лучших хоть какой-то шанс одолеть божество, чью мощь подпитывают страхи и темные желания всего человечества?..Скотт Снайдер, Джеймс Тайнион IV, Джошуа Уильямсон, Грег Капулло, Фрэнсис Манапул — легендарная команда создателей эпичного комикс-события «Темные ночи: Бэтмен. Металл» вновь объединяется и выходит на сцену, чтобы устроить последний концерт во вселенной DC — и сделать это по-настоящему громко!В книгу вошли выпуски «Темные ночи. Металл смерти» #5–7, «Темные ночи. Металл смерти. Восхождение нового бога» #1, «Темные ночи. Металл смерти. Бесконечный час. Экссстрим!» #1, «Темные ночи. Металл смерти. Последние истории вселенной DC» #1, «Темные ночи. Металл смерти. Тайное происхождение» #1, «Темные ночи. Металл смерти. Последние 52 мира. Война Мультивселенных» #1.",
    "Издательство": "Азбука-Аттикус",
    "Стр.": "396",
    "Переплет": "Твердый",
    "Автор": "Скотт Снайдер"
  },
  {
    "id": 30,
    "title": "Бэтмен. Detective Comics. Банда Страны чудес!     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/2479/562039215/large_1.jpg",
    "price": "220 руб",
    "description": "Джервис Тетч, он же Безумный Шляпник, сбежал из Аркхема, сколотил банду и набрал в нее персонажей, словно сошедших со страниц знаменитых сказок Кэрролла. Главными помощниками Тетча в преступном сообществе стали Дивер Твид и его братец Дамсон, известные на городском дне Готэма под прозвищами Твидлди и Твидлдам. Своей первой целью команда избрала ежегодный показ мод, на котором скучал в качестве почетного гостя Брюс Уэйн. Новоиспеченная Банда Страны чудес совершает ограбления по очевидной схеме, а новые участники этого сборища словно сошли со страниц историй об Алисе. Как-то все это слишком нарочито и грубо для старины Джервиса. Обычно он действует куда умнее и тоньше. Бэтмен понимает, что не Шляпник может быть главным заводилой в этом королевстве кривых зеркал...",
    "Издательство": "Азбука-Аттикус",
    "Художник": "Дастин Нгуен",
    "Персонажи": "Бэтмен",
    "Стр.": "24",
    "Переплет": "Мягкий",
    "Автор": "Пол Дини"
  },
  {
    "id": 31,
    "title": "Сказки. Книга 13     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/8097/552861601/large_1.jpg",
    "price": "1690 руб",
    "description": "«СКАЗКИ», великолепная вариация на тему всемирного фольклорного наследия, придуманная Биллом Уиллингхэмом, дают ответ на этот вопрос. К нам возвращаются Бела Снежка и Бигби Волк, Златовласка и Мальчик-Пастушок — возвращаются как изгнанники, которые живут, хитроумно замаскировавшись, в одном из районов Нью-Йорка под названием Сказкитаун.Они живут, влюбляются, сражаются и мечтают когда-нибудь вернуться домой.В тринадцатой книге храбрый Бафкин продолжает революцию в стране Оз, кое-кто из волчат оказывается в не столь радостной, как хотелось бы, Стране игрушек, Бигби играет с самой судьбой, а на голову Снежки сваливаются самые крупные неприятности со времен бегства из Родных Земель.Эти комиксы, признанные и критиками, и читателями современной классикой жанра, впервые выходят в виде роскошных книг в твердом переплете. «СКАЗКИ: ИЗДАНИЕ ДЕЛЮКС, КНИГА ТРИНАДЦАТАЯ» включает рассказ о непростом взрослении «Волчата в Стране игрушек», феерические саги «Революция в стране Оз» и «Бела Снежка» (выпуски #114–129), а также предисловие Лорен Бьюкес (автора знаменитых романов «Зоосити», «Сияющие», «Земля матерей») и галерею набросков художника серии Марка Бэкингхэма.",
    "Издательство": "Азбука-Аттикус",
    "Стр.": "376",
    "Переплет": "Твердый",
    "Возрастной рейтинг": "18+"
  },
  {
    "id": 32,
    "title": "Бэтмен. Detective Comics. Гиблое дело     Комикс",
    "cover": "https://static.insales-cdn.com/images/products/1/3068/547417084/large_1.jpg",
    "price": "200 руб",
    "description": "«Маленькая девочка шепчет молитвы. В надежде, что мама и папа придут за ней. Она ждет своего героя». Но успеет ли герой спасти ее? Похититель ребенка мертв. И только Джокер знает, где спрятана девочка, — ведь это он подбил своего бывшего соседа по камерам на преступление. Поэтому Бэтмен отправляется в Аркхем, чтобы добыть информацию, даже если дело гиблое и жертву уже не спасти...",
    "Издательство": "Азбука-Аттикус",
    "Стр.": "24",
    "Переплет": "Мягкий"
  }
]